"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2, \"word_counts\": \"{\\\"the\\\": 70, \\\"f\\\": 1, \\\"15\\\": 1, \\\"eagle\\\": 1, \\\"is\\\": 15, \\\"an\\\": 1, \\\"undefeated\\\": 1, \\\"fighter\\\": 1, \\\"jet\\\": 1, \\\"\\\\ufeffintro\\\": 1, \\\"to\\\": 33, \\\"ai\\\": 6, \\\"24\\\": 1, \\\"25\\\": 1, \\\"names\\\": 2, \\\"leah\\\": 1, \\\"ella\\\": 1, \\\"emi\\\": 1, \\\"mini\\\": 2, \\\"llm\\\": 2, \\\"corpus\\\": 1, \\\"use\\\": 5, \\\"this\\\": 9, \\\"document\\\": 2, \\\"generate\\\": 1, \\\"chat\\\": 2, \\\"text\\\": 3, \\\"train\\\": 1, \\\"your\\\": 4, \\\"with\\\": 9, \\\"group\\\": 2, \\\"simulate\\\": 1, \\\"a\\\": 17, \\\"\\\\u201cchat\\\\u201d\\\": 1, \\\"each\\\": 3, \\\"other\\\": 6, \\\"in\\\": 10, \\\"goal\\\": 1, \\\"get\\\": 6, \\\"at\\\": 7, \\\"least\\\": 3, \\\"2000\\\": 3, \\\"words\\\": 7, \\\"start\\\": 1, \\\"chatting\\\": 4, \\\"below\\\": 1, \\\"hi\\\": 1, \\\"what\\\": 8, \\\"do\\\": 10, \\\"we\\\": 16, \\\"talk\\\": 3, \\\"about\\\": 11, \\\"here\\\": 2, \\\"so\\\": 17, \\\"did\\\": 12, \\\"you\\\": 21, \\\"during\\\": 1, \\\"weekend\\\": 3, \\\"go\\\": 3, \\\"iolani\\\": 1, \\\"fair\\\": 3, \\\"guys\\\": 9, \\\"work\\\": 3, \\\"on\\\": 11, \\\"saturday\\\": 1, \\\"yeah\\\": 14, \\\"i\\\": 70, \\\"worked\\\": 2, \\\"friday\\\": 1, \\\"only\\\": 5, \\\"oh\\\": 15, \\\"same\\\": 1, \\\"two\\\": 1, \\\"shifts\\\": 1, \\\"tho\\\": 2, \\\"trash\\\": 4, \\\"shift\\\": 1, \\\"wasn\\\\u2019t\\\": 2, \\\"fun\\\": 1, \\\"had\\\": 8, \\\"ask\\\": 1, \\\"him\\\": 2, \\\"leave\\\": 1, \\\"early\\\": 1, \\\"bc\\\": 2, \\\"it\\\": 22, \\\"was\\\": 23, \\\"boring\\\": 1, \\\"and\\\": 25, \\\"didnt\\\": 2, \\\"have\\\": 15, \\\"any\\\": 3, \\\"friends\\\": 2, \\\"around\\\": 2, \\\"should\\\": 5, \\\"signed\\\": 1, \\\"up\\\": 9, \\\"me\\\": 7, \\\"then\\\": 5, \\\"lol\\\": 13, \\\"aw\\\": 2, \\\"man\\\": 4, \\\"keiki\\\": 1, \\\"kountry\\\": 1, \\\"my\\\": 14, \\\"didn\\\\u2019t\\\": 3, \\\"know\\\": 8, \\\"key\\\": 1, \\\"club\\\": 1, \\\"though\\\": 7, \\\"haha\\\": 2, \\\"juice\\\": 1, \\\"got\\\": 1, \\\"all\\\": 5, \\\"over\\\": 2, \\\"its\\\": 8, \\\"always\\\": 2, \\\"that\\\": 27, \\\"milkshake\\\": 2, \\\"thing\\\": 5, \\\"spurts\\\": 1, \\\"ground\\\": 1, \\\"sorry\\\": 2, \\\"kinda\\\": 3, \\\"nasty\\\": 1, \\\"ew\\\": 1, \\\"omg\\\": 2, \\\"oooo\\\": 1, \\\"lmaooo\\\": 1, \\\"there\\\": 2, \\\"one\\\": 10, \\\"girl\\\": 1, \\\"who\\\": 3, \\\"couldn\\\\u2019t\\\": 1, \\\"ramp\\\": 1, \\\"help\\\": 3, \\\"her\\\": 2, \\\"lift\\\": 1, \\\"into\\\": 2, \\\"garbage\\\": 1, \\\"truck\\\": 1, \\\"but\\\": 15, \\\"anyways\\\": 4, \\\"of\\\": 13, \\\"bags\\\": 1, \\\"like\\\": 26, \\\"40\\\": 1, \\\"pounds\\\": 1, \\\"funny\\\": 2, \\\"security\\\": 2, \\\"guard\\\": 2, \\\"guy\\\": 1, \\\"just\\\": 17, \\\"sat\\\": 2, \\\"watched\\\": 3, \\\"drag\\\": 1, \\\"floor\\\": 1, \\\"laughing\\\": 1, \\\"he\\\": 9, \\\"watching\\\": 1, \\\"too\\\": 10, \\\"bhahaha\\\": 1, \\\"thought\\\": 3, \\\"gonna\\\": 3, \\\"wthhh\\\": 1, \\\"that\\\\u2019s\\\": 4, \\\"mean\\\": 3, \\\"xd\\\": 1, \\\"issok\\\": 1, \\\"would\\\\u2019ve\\\": 1, \\\"been\\\": 1, \\\"kind\\\": 2, \\\"awkward\\\": 1, \\\"wait\\\": 11, \\\"sunglasses\\\": 2, \\\"no\\\": 6, \\\"looked\\\": 1, \\\"police\\\": 1, \\\"officer\\\": 1, \\\"think\\\": 11, \\\"wearing\\\": 1, \\\"never\\\": 1, \\\"saw\\\": 3, \\\"before\\\": 1, \\\"rides\\\": 1, \\\"were\\\": 3, \\\"good\\\": 5, \\\"rlly\\\": 3, \\\"zero\\\": 5, \\\"gravity\\\": 5, \\\"liked\\\": 1, \\\"definitely\\\": 1, \\\"fav\\\": 2, \\\"yea\\\": 4, \\\"than\\\": 4, \\\"spinny\\\": 1, \\\"hot\\\": 3, \\\"air\\\": 2, \\\"balloon\\\": 2, \\\"since\\\": 1, \\\"can\\\": 7, \\\"spin\\\": 1, \\\"really\\\": 5, \\\"fast\\\": 1, \\\"cuz\\\": 5, \\\"line\\\": 3, \\\"long\\\": 1, \\\"crazy\\\": 1, \\\"went\\\": 5, \\\"way\\\": 1, \\\"holy\\\": 1, \\\"jeez\\\": 1, \\\"for\\\": 15, \\\"some\\\": 1, \\\"reason\\\": 1, \\\"time\\\": 6, \\\"super\\\": 2, \\\"short\\\": 1, \\\"topics\\\": 1, \\\"maybe\\\": 3, \\\"shucks\\\": 2, \\\"anything\\\": 2, \\\"else\\\": 1, \\\"golfing\\\": 1, \\\"sunday\\\": 1, \\\"restaurant\\\": 1, \\\"cafe\\\": 1, \\\"kailua\\\": 1, \\\"family\\\": 1, \\\"lunch\\\": 1, \\\"cool\\\": 1, \\\"many\\\": 1, \\\"ap\\\": 6, \\\"exams\\\": 1, \\\"study\\\": 1, \\\"ooh\\\": 1, \\\"nice\\\": 2, \\\"hell\\\": 1, \\\"nahhh\\\": 1, \\\"don\\\\u2019t\\\": 9, \\\"worry\\\": 1, \\\"juniors\\\": 1, \\\"class\\\": 5, \\\"meeting\\\": 1, \\\"senior\\\": 1, \\\"portraits\\\": 2, \\\"dressing\\\": 2, \\\"trips\\\": 1, \\\"stuff\\\": 2, \\\"ewww\\\": 1, \\\"whats\\\": 2, \\\"ohh\\\": 1, \\\"i\\\\u2019m\\\": 5, \\\"old\\\": 3, \\\"pictures\\\": 1, \\\"wear\\\": 3, \\\"they\\\": 4, \\\"said\\\": 3, \\\"if\\\": 5, \\\"off\\\": 5, \\\"shoulder\\\": 2, \\\"looks\\\": 2, \\\"you\\\\u2019re\\\": 1, \\\"naked\\\": 1, \\\"shoulders\\\": 1, \\\"show\\\": 1, \\\"hahahahahahhh\\\": 1, \\\"pro\\\": 2, \\\"tip\\\": 2, \\\"noted\\\": 1, \\\"classes\\\": 1, \\\"are\\\": 3, \\\"u\\\": 3, \\\"taking\\\": 3, \\\"comp\\\": 1, \\\"gov\\\": 1, \\\"music\\\": 7, \\\"theory\\\": 5, \\\"woww\\\": 1, \\\"ohhh\\\": 2, \\\"idk\\\": 5, \\\"why\\\": 3, \\\"take\\\": 1, \\\"sounds\\\": 2, \\\"interesting\\\": 1, \\\"what\\\\u2019s\\\": 2, \\\"even\\\": 2, \\\"it\\\\u2019s\\\": 3, \\\"o\\\": 2, \\\"learning\\\": 2, \\\"how\\\": 3, \\\"listen\\\": 1, \\\"read\\\": 1, \\\"finding\\\": 1, \\\"niche\\\": 1, \\\"parts\\\": 1, \\\"make\\\": 2, \\\"yahhh\\\": 1, \\\"exam\\\": 2, \\\"hardest\\\": 1, \\\"part\\\": 2, \\\"prob\\\": 1, \\\"sing\\\": 3, \\\"recorder\\\": 1, \\\"give\\\": 1, \\\"not\\\": 7, \\\"much\\\": 1, \\\"prepare\\\": 1, \\\"intervals\\\": 1, \\\"hit\\\": 1, \\\"those\\\": 2, \\\"notes\\\": 1, \\\"dont\\\": 2, \\\"recommend\\\": 1, \\\"im\\\": 2, \\\"want\\\": 1, \\\"collegeboard\\\": 3, \\\"steal\\\": 1, \\\"voice\\\": 3, \\\"tot\\\": 2, \\\"will\\\": 3, \\\"own\\\": 1, \\\"brotha\\\": 1, \\\"whattt\\\": 1, \\\"machine\\\": 2, \\\"bruhhhh\\\": 1, \\\"singing\\\": 1, \\\"13\\\": 1, \\\"kids\\\": 2, \\\"ppl\\\": 1, \\\"sometimes\\\": 2, \\\"gets\\\": 1, \\\"mad\\\": 1, \\\"because\\\": 4, \\\"average\\\": 1, \\\"b\\\": 1, \\\"passing\\\": 1, \\\"guess\\\": 1, \\\"ya\\\": 2, \\\"apush\\\": 1, \\\"nope\\\": 1, \\\"history\\\": 3, \\\"questions\\\": 1, \\\"tv\\\": 1, \\\"ok\\\": 5, \\\"last\\\": 1, \\\"movie\\\": 2, \\\"watch\\\": 1, \\\"movies\\\": 1, \\\"transformers\\\": 1, \\\"2007\\\": 1, \\\"ahaahhah\\\": 1, \\\"called\\\": 1, \\\"bottoms\\\": 1, \\\"inappropriate\\\": 1, \\\"heard\\\": 2, \\\"uhhhhh\\\": 1, \\\"breakfast\\\": 1, \\\"bread\\\": 3, \\\"bagel\\\": 1, \\\"d\\\": 2, \\\"egg\\\": 1, \\\"ig\\\": 3, \\\"thenn\\\": 1, \\\"yehhh\\\": 1, \\\"favorite\\\": 1, \\\"dinner\\\": 3, \\\"pesto\\\": 2, \\\"pasta\\\": 1, \\\"samemeee\\\": 1, \\\"yooo\\\": 2, \\\"yayyy\\\": 1, \\\"costco\\\": 2, \\\"or\\\": 4, \\\"better\\\": 2, \\\"has\\\": 1, \\\"be\\\": 6, \\\"curly\\\": 1, \\\"noodles\\\": 1, \\\"where\\\": 1, \\\"pestos\\\": 1, \\\"from\\\": 3, \\\"ahhh\\\": 1, \\\"best\\\": 1, \\\"far\\\": 1, \\\"haven\\\\u2019t\\\": 1, \\\"tried\\\": 1, \\\"ones\\\": 1, \\\"yet\\\": 1, \\\"tbh\\\": 1, \\\"lot\\\": 2, \\\"foods\\\": 1, \\\"bigback\\\": 1, \\\"lolll\\\": 1, \\\"ur\\\": 1, \\\"picky\\\": 1, \\\"samemmeme\\\": 1, \\\"eat\\\": 1, \\\"surprising\\\": 1, \\\"amount\\\": 1, \\\"toooo\\\": 1, \\\"something\\\": 2, \\\"weird\\\": 1, \\\"past\\\": 2, \\\"pope\\\": 2, \\\"died\\\": 1, \\\"first\\\": 2, \\\"phrase\\\": 1, \\\"\\\\u201edied\\\": 1, \\\"time\\\\u201c\\\": 1, \\\"confused\\\": 2, \\\"bit\\\": 2, \\\"xdd\\\": 1, \\\"4\\\": 1, \\\"random\\\": 3, \\\"boys\\\": 1, \\\"their\\\": 1, \\\"belts\\\": 2, \\\"trying\\\": 1, \\\"climb\\\": 1, \\\"railing\\\": 1, \\\"facing\\\": 1, \\\"backwards\\\": 1, \\\"pants\\\": 1, \\\"down\\\": 1, \\\"seat\\\": 1, \\\"ohhhhhh\\\": 1, \\\"his\\\": 2, \\\"second\\\": 1, \\\"damnnnn\\\": 1, \\\"actually\\\": 4, \\\"87\\\": 1, \\\"88\\\": 1, \\\"95\\\": 1, \\\"fr\\\": 1, \\\"knows\\\": 1, \\\"who\\\\u2019s\\\": 1, \\\"new\\\": 1, \\\"ever\\\": 1, \\\"see\\\": 3, \\\"wikipedia\\\": 1, \\\"calling\\\": 1, \\\"car\\\": 1, \\\"popemobile\\\": 1, \\\"huhhh\\\": 1, \\\"noo\\\": 1, \\\"real\\\": 1, \\\"meme\\\": 1, \\\"silent\\\": 1, \\\"aboutt\\\": 1, \\\"heres\\\": 1, \\\"another\\\": 1, \\\"next\\\": 2, \\\"year\\\": 1, \\\"doing\\\": 3, \\\"gourmet\\\": 2, \\\"booth\\\": 2, \\\"instead\\\": 2, \\\"malasadas\\\": 1, \\\"less\\\": 1, \\\"stressful\\\": 2, \\\"learn\\\": 1, \\\"put\\\": 1, \\\"plastic\\\": 1, \\\"caps\\\": 1, \\\"taste\\\": 1, \\\"tea\\\": 1, \\\"boba\\\": 1, \\\"fancy\\\": 1, \\\"kept\\\": 1, \\\"getting\\\": 1, \\\"broken\\\": 1, \\\"malasada\\\": 1, \\\"running\\\": 1, \\\"3\\\": 1, \\\"things\\\": 1, \\\"once\\\": 1, \\\"yeahh\\\": 1, \\\"thanks\\\": 1, \\\"heads\\\": 1, \\\"didn't\\\": 1, \\\"plan\\\": 1, \\\"either\\\": 1, \\\"glad\\\": 1, \\\"sodas\\\": 1, \\\"theres\\\": 1, \\\"diff\\\": 1, \\\"jobs\\\": 1, \\\"cause\\\": 1, \\\"juices\\\": 1, \\\"uhhhhhhh\\\": 1, \\\"nah\\\": 1, \\\"oop\\\": 1, \\\"mb\\\": 2, \\\"1116\\\": 1, \\\"need\\\": 2, \\\"she\\\": 2, \\\"1000\\\": 2, \\\"today\\\": 1, \\\"umm\\\": 1, \\\"y\\\\u2019all\\\": 1, \\\"colors\\\": 1, \\\"white\\\": 1, \\\"shade\\\": 1, \\\"color\\\": 2, \\\"brown\\\": 1, \\\"orange\\\": 1, \\\"yellow\\\": 1, \\\"pink\\\": 1, \\\"green\\\": 1, \\\"blue\\\": 2, \\\"valid\\\": 1, \\\"okay\\\": 3, \\\"purple\\\": 1, \\\"mid\\\": 1, \\\"black\\\": 1, \\\"red\\\": 2, \\\"bias\\\": 1, \\\"against\\\": 1, \\\"anger\\\": 1, \\\"1201\\\": 1, \\\"ayyy\\\": 1, \\\"basically\\\": 1, \\\"hw\\\": 1, \\\"coordinate\\\": 1, \\\"times\\\": 1, \\\"great\\\": 1, \\\"free\\\": 2, \\\"rn\\\": 1, \\\"when\\\": 3, \\\"wanna\\\": 1, \\\"rest\\\": 1, \\\"few\\\": 1, \\\"hours\\\": 1, \\\"i\\\\u2019ll\\\": 1, \\\"type\\\": 2, \\\"bunch\\\": 1, \\\"try\\\": 1, \\\"fill\\\": 1, \\\"word\\\": 3, \\\"count\\\": 3, \\\"literally\\\": 1, \\\"myself\\\": 1, \\\"little\\\": 1, \\\"more\\\": 2, \\\"300\\\": 1, \\\"fine\\\": 1, \\\"right\\\": 3, \\\"apostrophes\\\": 1, \\\"max\\\": 1, \\\"soo\\\": 1, \\\"hope\\\": 2, \\\"tell\\\": 1, \\\"listening\\\": 1, \\\"might\\\": 2, \\\"separate\\\": 2, \\\"our\\\": 2, \\\"sentences\\\": 1, \\\"totally\\\": 1, \\\"case\\\": 1, \\\"would\\\": 1, \\\"pain\\\": 1, \\\"remember\\\": 1, \\\"again\\\": 1, \\\"post\\\": 1, \\\"snack\\\": 1, \\\"apples\\\": 1, \\\"funyuns\\\": 1, \\\"forgot\\\": 2, \\\"fellow\\\": 1, \\\"bigbacks\\\": 2, \\\"unite\\\": 2, \\\"pumped\\\": 1, \\\"fist\\\": 1, \\\"emoji\\\": 1, \\\"also\\\": 4, \\\"bad\\\": 2, \\\"slang\\\": 1, \\\"hopefully\\\": 3, \\\"typed\\\": 1, \\\"pick\\\": 1, \\\"meant\\\": 1, \\\"wrote\\\": 2, \\\"now\\\": 4, \\\"1470\\\": 1, \\\"30\\\": 1, \\\"including\\\": 1, \\\"am\\\": 1, \\\"typing\\\": 1, \\\"ai\\\\u2019s\\\": 1, \\\"reference\\\": 1, \\\"\\\\u201crn\\\\u201d\\\": 1, \\\"wasting\\\": 1, \\\"helps\\\": 1, \\\"signing\\\": 1, \\\"check\\\": 1, \\\"cannot\\\": 1, \\\"write\\\": 1, \\\"name\\\": 1, \\\"finishing\\\": 1, \\\"enough\\\": 1, \\\"able\\\": 1, \\\"understand\\\": 1, \\\"goofy\\\": 1, \\\"language\\\": 1, \\\"yeahhh\\\": 1, \\\"can\\\\u2019t\\\": 1, \\\"gibberish\\\": 1, \\\"keyboard\\\": 1, \\\"smashes\\\": 1, \\\"oops\\\": 1, \\\"messages\\\": 1, \\\"after\\\": 1, \\\"question\\\": 1, \\\"almost\\\": 1, \\\"1600\\\": 1, \\\"cleared\\\": 1, \\\"out\\\": 1, \\\"thank\\\": 1}\", \"word_docs\": \"{\\\"15\\\": 1, \\\"is\\\": 2, \\\"the\\\": 2, \\\"an\\\": 1, \\\"undefeated\\\": 1, \\\"jet\\\": 1, \\\"fighter\\\": 1, \\\"eagle\\\": 1, \\\"f\\\": 1, \\\"club\\\": 1, \\\"ok\\\": 1, \\\"helps\\\": 1, \\\"did\\\": 1, \\\"long\\\": 1, \\\"average\\\": 1, \\\"dinner\\\": 1, \\\"plan\\\": 1, \\\"white\\\": 1, \\\"hit\\\": 1, \\\"random\\\": 1, \\\"recommend\\\": 1, \\\"huhhh\\\": 1, \\\"1600\\\": 1, \\\"each\\\": 1, \\\"whattt\\\": 1, \\\"notes\\\": 1, \\\"work\\\": 1, \\\"max\\\": 1, \\\"milkshake\\\": 1, \\\"better\\\": 1, \\\"worry\\\": 1, \\\"meeting\\\": 1, \\\"rn\\\": 1, \\\"pink\\\": 1, \\\"uhhhhh\\\": 1, \\\"ramp\\\": 1, \\\"even\\\": 1, \\\"least\\\": 1, \\\"1470\\\": 1, \\\"booth\\\": 1, \\\"gets\\\": 1, \\\"basically\\\": 1, \\\"same\\\": 1, \\\"okay\\\": 1, \\\"questions\\\": 1, \\\"generate\\\": 1, \\\"llm\\\": 1, \\\"her\\\": 1, \\\"1201\\\": 1, \\\"uhhhhhhh\\\": 1, \\\"ewww\\\": 1, \\\"good\\\": 1, \\\"stuff\\\": 1, \\\"picky\\\": 1, \\\"said\\\": 1, \\\"machine\\\": 1, \\\"topics\\\": 1, \\\"movie\\\": 1, \\\"omg\\\": 1, \\\"prob\\\": 1, \\\"hw\\\": 1, \\\"4\\\": 1, \\\"tbh\\\": 1, \\\"car\\\": 1, \\\"amount\\\": 1, \\\"read\\\": 1, \\\"emi\\\": 1, \\\"zero\\\": 1, \\\"friends\\\": 1, \\\"bigbacks\\\": 1, \\\"malasada\\\": 1, \\\"toooo\\\": 1, \\\"two\\\": 1, \\\"was\\\": 1, \\\"stressful\\\": 1, \\\"cause\\\": 1, \\\"be\\\": 1, \\\"guys\\\": 1, \\\"corpus\\\": 1, \\\"but\\\": 1, \\\"shifts\\\": 1, \\\"apostrophes\\\": 1, \\\"theory\\\": 1, \\\"one\\\": 1, \\\"mid\\\": 1, \\\"kinda\\\": 1, \\\"study\\\": 1, \\\"liked\\\": 1, \\\"3\\\": 1, \\\"during\\\": 1, \\\"at\\\": 1, \\\"1116\\\": 1, \\\"do\\\": 1, \\\"him\\\": 1, \\\"guess\\\": 1, \\\"guard\\\": 1, \\\"lot\\\": 1, \\\"damnnnn\\\": 1, \\\"after\\\": 1, \\\"this\\\": 1, \\\"funyuns\\\": 1, \\\"ahaahhah\\\": 1, \\\"lol\\\": 1, \\\"smashes\\\": 1, \\\"would\\\": 1, \\\"malasadas\\\": 1, \\\"our\\\": 1, \\\"train\\\": 1, \\\"hell\\\": 1, \\\"plastic\\\": 1, \\\"hopefully\\\": 1, \\\"inappropriate\\\": 1, \\\"listen\\\": 1, \\\"had\\\": 1, \\\"against\\\": 1, \\\"y\\\\u2019all\\\": 1, \\\"thought\\\": 1, \\\"coordinate\\\": 1, \\\"over\\\": 1, \\\"pro\\\": 1, \\\"taste\\\": 1, \\\"senior\\\": 1, \\\"signing\\\": 1, \\\"wikipedia\\\": 1, \\\"yellow\\\": 1, \\\"broken\\\": 1, \\\"it\\\\u2019s\\\": 1, \\\"singing\\\": 1, \\\"something\\\": 1, \\\"your\\\": 1, \\\"oooo\\\": 1, \\\"think\\\": 1, \\\"meme\\\": 1, \\\"count\\\": 1, \\\"dressing\\\": 1, \\\"wait\\\": 1, \\\"again\\\": 1, \\\"trips\\\": 1, \\\"instead\\\": 1, \\\"into\\\": 1, \\\"doing\\\": 1, \\\"short\\\": 1, \\\"little\\\": 1, \\\"put\\\": 1, \\\"classes\\\": 1, \\\"who\\\\u2019s\\\": 1, \\\"go\\\": 1, \\\"watching\\\": 1, \\\"samemmeme\\\": 1, \\\"transformers\\\": 1, \\\"anyways\\\": 1, \\\"gibberish\\\": 1, \\\"heres\\\": 1, \\\"were\\\": 1, \\\"i\\\\u2019m\\\": 1, \\\"fav\\\": 1, \\\"all\\\": 1, \\\"can\\\": 1, \\\"remember\\\": 1, \\\"free\\\": 1, \\\"13\\\": 1, \\\"mean\\\": 1, \\\"able\\\": 1, \\\"lmaooo\\\": 1, \\\"b\\\": 1, \\\"including\\\": 1, \\\"u\\\": 1, \\\"kids\\\": 1, \\\"fr\\\": 1, \\\"tried\\\": 1, \\\"now\\\": 1, \\\"things\\\": 1, \\\"pesto\\\": 1, \\\"getting\\\": 1, \\\"he\\\": 1, \\\"just\\\": 1, \\\"kailua\\\": 1, \\\"their\\\": 1, \\\"learn\\\": 1, \\\"meant\\\": 1, \\\"language\\\": 1, \\\"own\\\": 1, \\\"any\\\": 1, \\\"blue\\\": 1, \\\"thenn\\\": 1, \\\"bad\\\": 1, \\\"niche\\\": 1, \\\"yeah\\\": 1, \\\"police\\\": 1, \\\"and\\\": 1, \\\"gonna\\\": 1, \\\"there\\\": 1, \\\"last\\\": 1, \\\"hahahahahahhh\\\": 1, \\\"juices\\\": 1, \\\"right\\\": 1, \\\"shoulder\\\": 1, \\\"from\\\": 1, \\\"been\\\": 1, \\\"anything\\\": 1, \\\"shucks\\\": 1, \\\"glad\\\": 1, \\\"caps\\\": 1, \\\"called\\\": 1, \\\"never\\\": 1, \\\"use\\\": 1, \\\"out\\\": 1, \\\"words\\\": 1, \\\"bagel\\\": 1, \\\"\\\\u201crn\\\\u201d\\\": 1, \\\"d\\\": 1, \\\"around\\\": 1, \\\"its\\\": 1, \\\"should\\\": 1, \\\"family\\\": 1, \\\"pope\\\": 1, \\\"slang\\\": 1, \\\"where\\\": 1, \\\"try\\\": 1, \\\"down\\\": 1, \\\"want\\\": 1, \\\"mb\\\": 1, \\\"understand\\\": 1, \\\"that\\\": 1, \\\"show\\\": 1, \\\"why\\\": 1, \\\"pants\\\": 1, \\\"idk\\\": 1, \\\"fellow\\\": 1, \\\"only\\\": 1, \\\"music\\\": 1, \\\"because\\\": 1, \\\"wrote\\\": 1, \\\"bias\\\": 1, \\\"saturday\\\": 1, \\\"has\\\": 1, \\\"yet\\\": 1, \\\"on\\\": 1, \\\"worked\\\": 1, \\\"noo\\\": 1, \\\"nope\\\": 1, \\\"unite\\\": 1, \\\"messages\\\": 1, \\\"fun\\\": 1, \\\"samemeee\\\": 1, \\\"my\\\": 1, \\\"30\\\": 1, \\\"apples\\\": 1, \\\"leah\\\": 1, \\\"2007\\\": 1, \\\"steal\\\": 1, \\\"seat\\\": 1, \\\"finding\\\": 1, \\\"pestos\\\": 1, \\\"help\\\": 1, \\\"below\\\": 1, \\\"to\\\": 1, \\\"yayyy\\\": 1, \\\"some\\\": 1, \\\"weekend\\\": 1, \\\"taking\\\": 1, \\\"for\\\": 1, \\\"yahhh\\\": 1, \\\"mini\\\": 1, \\\"if\\\": 1, \\\"exam\\\": 1, \\\"ur\\\": 1, \\\"\\\\ufeffintro\\\": 1, \\\"forgot\\\": 1, \\\"tell\\\": 1, \\\"finishing\\\": 1, \\\"wearing\\\": 1, \\\"spin\\\": 1, \\\"25\\\": 1, \\\"funny\\\": 1, \\\"of\\\": 1, \\\"lunch\\\": 1, \\\"separate\\\": 1, \\\"then\\\": 1, \\\"yehhh\\\": 1, \\\"bhahaha\\\": 1, \\\"so\\\": 1, \\\"recorder\\\": 1, \\\"goofy\\\": 1, \\\"nasty\\\": 1, \\\"parts\\\": 1, \\\"what\\\": 1, \\\"i\\\": 1, \\\"also\\\": 1, \\\"300\\\": 1, \\\"no\\\": 1, \\\"cool\\\": 1, \\\"running\\\": 1, \\\"always\\\": 1, \\\"time\\\": 1, \\\"heads\\\": 1, \\\"definitely\\\": 1, \\\"fill\\\": 1, \\\"few\\\": 1, \\\"favorite\\\": 1, \\\"hi\\\": 1, \\\"next\\\": 1, \\\"ai\\\": 1, \\\"document\\\": 1, \\\"thank\\\": 1, \\\"shoulders\\\": 1, \\\"chat\\\": 1, \\\"sunday\\\": 1, \\\"railing\\\": 1, \\\"ai\\\\u2019s\\\": 1, \\\"brown\\\": 1, \\\"garbage\\\": 1, \\\"first\\\": 1, \\\"write\\\": 1, \\\"didn't\\\": 1, \\\"oh\\\": 1, \\\"text\\\": 1, \\\"cafe\\\": 1, \\\"part\\\": 1, \\\"who\\\": 1, \\\"soo\\\": 1, \\\"tea\\\": 1, \\\"holy\\\": 1, \\\"in\\\": 1, \\\"signed\\\": 1, \\\"other\\\": 1, \\\"don\\\\u2019t\\\": 1, \\\"boba\\\": 1, \\\"am\\\": 1, \\\"class\\\": 1, \\\"ahhh\\\": 1, \\\"apush\\\": 1, \\\"officer\\\": 1, \\\"start\\\": 1, \\\"are\\\": 1, \\\"crazy\\\": 1, \\\"red\\\": 1, \\\"interesting\\\": 1, \\\"key\\\": 1, \\\"floor\\\": 1, \\\"name\\\": 1, \\\"ever\\\": 1, \\\"check\\\": 1, \\\"see\\\": 1, \\\"noted\\\": 1, \\\"old\\\": 1, \\\"iolani\\\": 1, \\\"real\\\": 1, \\\"balloon\\\": 1, \\\"mad\\\": 1, \\\"wear\\\": 1, \\\"type\\\": 1, \\\"fine\\\": 1, \\\"orange\\\": 1, \\\"maybe\\\": 1, \\\"bruhhhh\\\": 1, \\\"aboutt\\\": 1, \\\"almost\\\": 1, \\\"prepare\\\": 1, \\\"tv\\\": 1, \\\"went\\\": 1, \\\"juice\\\": 1, \\\"lolll\\\": 1, \\\"ig\\\": 1, \\\"else\\\": 1, \\\"sorry\\\": 1, \\\"rlly\\\": 1, \\\"would\\\\u2019ve\\\": 1, \\\"typing\\\": 1, \\\"40\\\": 1, \\\"rest\\\": 1, \\\"sodas\\\": 1, \\\"theres\\\": 1, \\\"once\\\": 1, \\\"it\\\": 1, \\\"line\\\": 1, \\\"aw\\\": 1, \\\"wasn\\\\u2019t\\\": 1, \\\"cuz\\\": 1, \\\"bread\\\": 1, \\\"died\\\": 1, \\\"belts\\\": 1, \\\"listening\\\": 1, \\\"egg\\\": 1, \\\"make\\\": 1, \\\"sunglasses\\\": 1, \\\"yeahh\\\": 1, \\\"2000\\\": 1, \\\"tip\\\": 1, \\\"times\\\": 1, \\\"yea\\\": 1, \\\"wasting\\\": 1, \\\"facing\\\": 1, \\\"woww\\\": 1, \\\"bags\\\": 1, \\\"jeez\\\": 1, \\\"thing\\\": 1, \\\"me\\\": 1, \\\"take\\\": 1, \\\"totally\\\": 1, \\\"cannot\\\": 1, \\\"trying\\\": 1, \\\"im\\\": 1, \\\"ones\\\": 1, \\\"since\\\": 1, \\\"emoji\\\": 1, \\\"95\\\": 1, \\\"case\\\": 1, \\\"fast\\\": 1, \\\"pictures\\\": 1, \\\"nahhh\\\": 1, \\\"rides\\\": 1, \\\"spurts\\\": 1, \\\"thanks\\\": 1, \\\"foods\\\": 1, \\\"color\\\": 1, \\\"air\\\": 1, \\\"kept\\\": 1, \\\"brotha\\\": 1, \\\"ayyy\\\": 1, \\\"anger\\\": 1, \\\"nice\\\": 1, \\\"88\\\": 1, \\\"shade\\\": 1, \\\"wthhh\\\": 1, \\\"climb\\\": 1, \\\"got\\\": 1, \\\"many\\\": 1, \\\"year\\\": 1, \\\"portraits\\\": 1, \\\"black\\\": 1, \\\"confused\\\": 1, \\\"awkward\\\": 1, \\\"they\\\": 1, \\\"get\\\": 1, \\\"keyboard\\\": 1, \\\"far\\\": 1, \\\"exams\\\": 1, \\\"you\\\": 1, \\\"gov\\\": 1, \\\"pumped\\\": 1, \\\"best\\\": 1, \\\"you\\\\u2019re\\\": 1, \\\"silent\\\": 1, \\\"collegeboard\\\": 1, \\\"lift\\\": 1, \\\"will\\\": 1, \\\"valid\\\": 1, \\\"trash\\\": 1, \\\"great\\\": 1, \\\"history\\\": 1, \\\"cleared\\\": 1, \\\"enough\\\": 1, \\\"jobs\\\": 1, \\\"group\\\": 1, \\\"though\\\": 1, \\\"pounds\\\": 1, \\\"friday\\\": 1, \\\"question\\\": 1, \\\"heard\\\": 1, \\\"past\\\": 1, \\\"golfing\\\": 1, \\\"she\\\": 1, \\\"less\\\": 1, \\\"up\\\": 1, \\\"that\\\\u2019s\\\": 1, \\\"looks\\\": 1, \\\"hope\\\": 1, \\\"saw\\\": 1, \\\"diff\\\": 1, \\\"sing\\\": 1, \\\"ap\\\": 1, \\\"when\\\": 1, \\\"tho\\\": 1, \\\"sounds\\\": 1, \\\"boys\\\": 1, \\\"truck\\\": 1, \\\"oop\\\": 1, \\\"hardest\\\": 1, \\\"reason\\\": 1, \\\"i\\\\u2019ll\\\": 1, \\\"costco\\\": 1, \\\"ohhhhhh\\\": 1, \\\"second\\\": 1, \\\"like\\\": 1, \\\"need\\\": 1, \\\"couldn\\\\u2019t\\\": 1, \\\"oops\\\": 1, \\\"how\\\": 1, \\\"ppl\\\": 1, \\\"fair\\\": 1, \\\"leave\\\": 1, \\\"yeahhh\\\": 1, \\\"guy\\\": 1, \\\"backwards\\\": 1, \\\"looked\\\": 1, \\\"what\\\\u2019s\\\": 1, \\\"whats\\\": 1, \\\"gourmet\\\": 1, \\\"calling\\\": 1, \\\"ohh\\\": 1, \\\"phrase\\\": 1, \\\"here\\\": 1, \\\"know\\\": 1, \\\"haven\\\\u2019t\\\": 1, \\\"kind\\\": 1, \\\"haha\\\": 1, \\\"word\\\": 1, \\\"ew\\\": 1, \\\"than\\\": 1, \\\"pick\\\": 1, \\\"a\\\": 1, \\\"off\\\": 1, \\\"myself\\\": 1, \\\"24\\\": 1, \\\"about\\\": 1, \\\"man\\\": 1, \\\"movies\\\": 1, \\\"restaurant\\\": 1, \\\"names\\\": 1, \\\"way\\\": 1, \\\"his\\\": 1, \\\"with\\\": 1, \\\"ask\\\": 1, \\\"give\\\": 1, \\\"issok\\\": 1, \\\"fist\\\": 1, \\\"chatting\\\": 1, \\\"actually\\\": 1, \\\"naked\\\": 1, \\\"wanna\\\": 1, \\\"o\\\": 1, \\\"ella\\\": 1, \\\"either\\\": 1, \\\"today\\\": 1, \\\"might\\\": 1, \\\"girl\\\": 1, \\\"more\\\": 1, \\\"sometimes\\\": 1, \\\"shift\\\": 1, \\\"didn\\\\u2019t\\\": 1, \\\"tot\\\": 1, \\\"much\\\": 1, \\\"talk\\\": 1, \\\"ya\\\": 1, \\\"snack\\\": 1, \\\"too\\\": 1, \\\"typed\\\": 1, \\\"simulate\\\": 1, \\\"boring\\\": 1, \\\"dont\\\": 1, \\\"\\\\u201cchat\\\\u201d\\\": 1, \\\"spinny\\\": 1, \\\"super\\\": 1, \\\"learning\\\": 1, \\\"bottoms\\\": 1, \\\"knows\\\": 1, \\\"1000\\\": 1, \\\"xd\\\": 1, \\\"eat\\\": 1, \\\"bc\\\": 1, \\\"bit\\\": 1, \\\"colors\\\": 1, \\\"can\\\\u2019t\\\": 1, \\\"or\\\": 1, \\\"drag\\\": 1, \\\"ohhh\\\": 1, \\\"didnt\\\": 1, \\\"laughing\\\": 1, \\\"nah\\\": 1, \\\"another\\\": 1, \\\"passing\\\": 1, \\\"gravity\\\": 1, \\\"intervals\\\": 1, \\\"ooh\\\": 1, \\\"post\\\": 1, \\\"pasta\\\": 1, \\\"breakfast\\\": 1, \\\"voice\\\": 1, \\\"time\\\\u201c\\\": 1, \\\"before\\\": 1, \\\"xdd\\\": 1, \\\"really\\\": 1, \\\"sentences\\\": 1, \\\"pain\\\": 1, \\\"yooo\\\": 1, \\\"reference\\\": 1, \\\"bigback\\\": 1, \\\"umm\\\": 1, \\\"surprising\\\": 1, \\\"popemobile\\\": 1, \\\"87\\\": 1, \\\"literally\\\": 1, \\\"watched\\\": 1, \\\"keiki\\\": 1, \\\"watch\\\": 1, \\\"noodles\\\": 1, \\\"green\\\": 1, \\\"comp\\\": 1, \\\"hot\\\": 1, \\\"security\\\": 1, \\\"ground\\\": 1, \\\"juniors\\\": 1, \\\"\\\\u201edied\\\": 1, \\\"those\\\": 1, \\\"curly\\\": 1, \\\"goal\\\": 1, \\\"purple\\\": 1, \\\"not\\\": 1, \\\"sat\\\": 1, \\\"weird\\\": 1, \\\"we\\\": 1, \\\"early\\\": 1, \\\"hours\\\": 1, \\\"new\\\": 1, \\\"bunch\\\": 1, \\\"kountry\\\": 1, \\\"have\\\": 1, \\\"fancy\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 1, \\\"5\\\": 1, \\\"1\\\": 2, \\\"6\\\": 1, \\\"7\\\": 1, \\\"9\\\": 1, \\\"8\\\": 1, \\\"4\\\": 1, \\\"2\\\": 1, \\\"244\\\": 1, \\\"14\\\": 2, \\\"246\\\": 1, \\\"247\\\": 1, \\\"249\\\": 1, \\\"248\\\": 1, \\\"245\\\": 1, \\\"243\\\": 1, \\\"282\\\": 1, \\\"74\\\": 1, \\\"594\\\": 1, \\\"23\\\": 1, \\\"325\\\": 1, \\\"396\\\": 1, \\\"129\\\": 1, \\\"509\\\": 1, \\\"526\\\": 1, \\\"382\\\": 1, \\\"131\\\": 1, \\\"384\\\": 1, \\\"478\\\": 1, \\\"616\\\": 1, \\\"90\\\": 1, \\\"389\\\": 1, \\\"383\\\": 1, \\\"97\\\": 1, \\\"562\\\": 1, \\\"159\\\": 1, \\\"209\\\": 1, \\\"349\\\": 1, \\\"351\\\": 1, \\\"547\\\": 1, \\\"531\\\": 1, \\\"413\\\": 1, \\\"293\\\": 1, \\\"189\\\": 1, \\\"91\\\": 1, \\\"585\\\": 1, \\\"221\\\": 1, \\\"394\\\": 1, \\\"542\\\": 1, \\\"269\\\": 1, \\\"134\\\": 1, \\\"402\\\": 1, \\\"257\\\": 1, \\\"142\\\": 1, \\\"163\\\": 1, \\\"540\\\": 1, \\\"518\\\": 1, \\\"354\\\": 1, \\\"62\\\": 1, \\\"180\\\": 1, \\\"440\\\": 1, \\\"115\\\": 1, \\\"199\\\": 1, \\\"333\\\": 1, \\\"203\\\": 1, \\\"161\\\": 1, \\\"376\\\": 1, \\\"543\\\": 1, \\\"452\\\": 1, \\\"435\\\": 1, \\\"476\\\": 1, \\\"444\\\": 1, \\\"370\\\": 1, \\\"255\\\": 1, \\\"63\\\": 1, \\\"153\\\": 1, \\\"239\\\": 1, \\\"500\\\": 1, \\\"445\\\": 1, \\\"270\\\": 1, \\\"223\\\": 1, \\\"516\\\": 1, \\\"55\\\": 1, \\\"34\\\": 1, \\\"256\\\": 1, \\\"17\\\": 1, \\\"271\\\": 1, \\\"561\\\": 1, \\\"72\\\": 1, \\\"30\\\": 1, \\\"535\\\": 1, \\\"100\\\": 1, \\\"345\\\": 1, \\\"319\\\": 1, \\\"502\\\": 1, \\\"265\\\": 1, \\\"42\\\": 1, \\\"521\\\": 1, \\\"29\\\": 1, \\\"150\\\": 1, \\\"399\\\": 1, \\\"167\\\": 1, \\\"210\\\": 1, \\\"465\\\": 1, \\\"613\\\": 1, \\\"32\\\": 1, \\\"576\\\": 1, \\\"409\\\": 1, \\\"21\\\": 1, \\\"610\\\": 1, \\\"569\\\": 1, \\\"487\\\": 1, \\\"237\\\": 1, \\\"258\\\": 1, \\\"347\\\": 1, \\\"491\\\": 1, \\\"139\\\": 1, \\\"412\\\": 1, \\\"369\\\": 1, \\\"39\\\": 1, \\\"538\\\": 1, \\\"524\\\": 1, \\\"104\\\": 1, \\\"544\\\": 1, \\\"157\\\": 1, \\\"184\\\": 1, \\\"493\\\": 1, \\\"352\\\": 1, \\\"595\\\": 1, \\\"474\\\": 1, \\\"530\\\": 1, \\\"499\\\": 1, \\\"120\\\": 1, \\\"391\\\": 1, \\\"211\\\": 1, \\\"75\\\": 1, \\\"289\\\": 1, \\\"27\\\": 1, \\\"481\\\": 1, \\\"137\\\": 1, \\\"179\\\": 1, \\\"26\\\": 1, \\\"572\\\": 1, \\\"353\\\": 1, \\\"222\\\": 1, \\\"164\\\": 1, \\\"133\\\": 1, \\\"332\\\": 1, \\\"558\\\": 1, \\\"490\\\": 1, \\\"363\\\": 1, \\\"471\\\": 1, \\\"95\\\": 1, \\\"304\\\": 1, \\\"441\\\": 1, \\\"407\\\": 1, \\\"79\\\": 1, \\\"608\\\": 1, \\\"484\\\": 1, \\\"108\\\": 1, \\\"69\\\": 1, \\\"171\\\": 1, \\\"60\\\": 1, \\\"46\\\": 1, \\\"571\\\": 1, \\\"231\\\": 1, \\\"392\\\": 1, \\\"106\\\": 1, \\\"602\\\": 1, \\\"290\\\": 1, \\\"397\\\": 1, \\\"587\\\": 1, \\\"117\\\": 1, \\\"200\\\": 1, \\\"469\\\": 1, \\\"432\\\": 1, \\\"88\\\": 1, \\\"503\\\": 1, \\\"206\\\": 1, \\\"498\\\": 1, \\\"36\\\": 1, \\\"12\\\": 1, \\\"339\\\": 1, \\\"454\\\": 1, \\\"489\\\": 1, \\\"584\\\": 1, \\\"605\\\": 1, \\\"387\\\": 1, \\\"98\\\": 1, \\\"229\\\": 1, \\\"417\\\": 1, \\\"241\\\": 1, \\\"372\\\": 1, \\\"19\\\": 1, \\\"313\\\": 1, \\\"105\\\": 1, \\\"162\\\": 1, \\\"404\\\": 1, \\\"361\\\": 1, \\\"517\\\": 1, \\\"138\\\": 1, \\\"182\\\": 1, \\\"130\\\": 1, \\\"310\\\": 1, \\\"176\\\": 1, \\\"175\\\": 1, \\\"511\\\": 1, \\\"492\\\": 1, \\\"410\\\": 1, \\\"316\\\": 1, \\\"56\\\": 1, \\\"618\\\": 1, \\\"43\\\": 1, \\\"415\\\": 1, \\\"592\\\": 1, \\\"205\\\": 1, \\\"154\\\": 1, \\\"41\\\": 1, \\\"58\\\": 1, \\\"340\\\": 1, \\\"213\\\": 1, \\\"581\\\": 1, \\\"426\\\": 1, \\\"554\\\": 1, \\\"461\\\": 1, \\\"385\\\": 1, \\\"224\\\": 1, \\\"603\\\": 1, \\\"360\\\": 1, \\\"119\\\": 1, \\\"460\\\": 1, \\\"73\\\": 1, \\\"577\\\": 1, \\\"57\\\": 1, \\\"47\\\": 1, \\\"84\\\": 1, \\\"242\\\": 1, \\\"537\\\": 1, \\\"267\\\": 1, \\\"423\\\": 1, \\\"434\\\": 1, \\\"25\\\": 1, \\\"147\\\": 1, \\\"479\\\": 1, \\\"401\\\": 1, \\\"240\\\": 1, \\\"612\\\": 1, \\\"273\\\": 1, \\\"421\\\": 1, \\\"20\\\": 1, \\\"586\\\": 1, \\\"575\\\": 1, \\\"253\\\": 1, \\\"408\\\": 1, \\\"386\\\": 1, \\\"462\\\": 1, \\\"371\\\": 1, \\\"427\\\": 1, \\\"102\\\": 1, \\\"263\\\": 1, \\\"422\\\": 1, \\\"330\\\": 1, \\\"94\\\": 1, \\\"118\\\": 1, \\\"18\\\": 1, \\\"374\\\": 1, \\\"141\\\": 1, \\\"70\\\": 1, \\\"193\\\": 1, \\\"439\\\": 1, \\\"250\\\": 1, \\\"238\\\": 1, \\\"564\\\": 1, \\\"600\\\": 1, \\\"315\\\": 1, \\\"323\\\": 1, \\\"252\\\": 1, \\\"165\\\": 1, \\\"22\\\": 1, \\\"341\\\": 1, \\\"236\\\": 1, \\\"59\\\": 1, \\\"418\\\": 1, \\\"305\\\": 1, \\\"11\\\": 1, \\\"377\\\": 1, \\\"604\\\": 1, \\\"287\\\": 1, \\\"373\\\": 1, \\\"38\\\": 1, \\\"87\\\": 1, \\\"559\\\": 1, \\\"52\\\": 1, \\\"342\\\": 1, \\\"501\\\": 1, \\\"158\\\": 1, \\\"53\\\": 1, \\\"507\\\": 1, \\\"320\\\": 1, \\\"555\\\": 1, \\\"550\\\": 1, \\\"419\\\": 1, \\\"264\\\": 1, \\\"219\\\": 1, \\\"49\\\": 1, \\\"143\\\": 1, \\\"619\\\": 1, \\\"359\\\": 1, \\\"144\\\": 1, \\\"336\\\": 1, \\\"457\\\": 1, \\\"590\\\": 1, \\\"528\\\": 1, \\\"295\\\": 1, \\\"214\\\": 1, \\\"598\\\": 1, \\\"508\\\": 1, \\\"15\\\": 1, \\\"89\\\": 1, \\\"338\\\": 1, \\\"194\\\": 1, \\\"101\\\": 1, \\\"563\\\": 1, \\\"494\\\": 1, \\\"328\\\": 1, \\\"28\\\": 1, \\\"278\\\": 1, \\\"50\\\": 1, \\\"37\\\": 1, \\\"495\\\": 1, \\\"588\\\": 1, \\\"68\\\": 1, \\\"428\\\": 1, \\\"400\\\": 1, \\\"314\\\": 1, \\\"262\\\": 1, \\\"116\\\": 1, \\\"326\\\": 1, \\\"230\\\": 1, \\\"368\\\": 1, \\\"281\\\": 1, \\\"302\\\": 1, \\\"599\\\": 1, \\\"473\\\": 1, \\\"596\\\": 1, \\\"132\\\": 1, \\\"362\\\": 1, \\\"113\\\": 1, \\\"266\\\": 1, \\\"480\\\": 1, \\\"173\\\": 1, \\\"395\\\": 1, \\\"114\\\": 1, \\\"232\\\": 1, \\\"560\\\": 1, \\\"529\\\": 1, \\\"112\\\": 1, \\\"390\\\": 1, \\\"483\\\": 1, \\\"615\\\": 1, \\\"380\\\": 1, \\\"403\\\": 1, \\\"67\\\": 1, \\\"283\\\": 1, \\\"438\\\": 1, \\\"128\\\": 1, \\\"334\\\": 1, \\\"160\\\": 1, \\\"109\\\": 1, \\\"309\\\": 1, \\\"589\\\": 1, \\\"298\\\": 1, \\\"549\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"504\\\": 1, \\\"111\\\": 1, \\\"155\\\": 1, \\\"149\\\": 1, \\\"66\\\": 1, \\\"127\\\": 1, \\\"447\\\": 1, \\\"217\\\": 1, \\\"565\\\": 1, \\\"416\\\": 1, \\\"192\\\": 1, \\\"170\\\": 1, \\\"505\\\": 1, \\\"92\\\": 1, \\\"185\\\": 1, \\\"545\\\": 1, \\\"81\\\": 1, \\\"593\\\": 1, \\\"458\\\": 1, \\\"366\\\": 1, \\\"297\\\": 1, \\\"329\\\": 1, \\\"61\\\": 1, \\\"44\\\": 1, \\\"367\\\": 1, \\\"567\\\": 1, \\\"597\\\": 1, \\\"455\\\": 1, \\\"197\\\": 1, \\\"433\\\": 1, \\\"322\\\": 1, \\\"580\\\": 1, \\\"468\\\": 1, \\\"568\\\": 1, \\\"324\\\": 1, \\\"356\\\": 1, \\\"348\\\": 1, \\\"318\\\": 1, \\\"285\\\": 1, \\\"506\\\": 1, \\\"436\\\": 1, \\\"228\\\": 1, \\\"172\\\": 1, \\\"497\\\": 1, \\\"388\\\": 1, \\\"541\\\": 1, \\\"539\\\": 1, \\\"177\\\": 1, \\\"467\\\": 1, \\\"527\\\": 1, \\\"306\\\": 1, \\\"456\\\": 1, \\\"284\\\": 1, \\\"343\\\": 1, \\\"486\\\": 1, \\\"178\\\": 1, \\\"536\\\": 1, \\\"215\\\": 1, \\\"311\\\": 1, \\\"83\\\": 1, \\\"51\\\": 1, \\\"609\\\": 1, \\\"430\\\": 1, \\\"344\\\": 1, \\\"365\\\": 1, \\\"578\\\": 1, \\\"429\\\": 1, \\\"357\\\": 1, \\\"482\\\": 1, \\\"123\\\": 1, \\\"294\\\": 1, \\\"125\\\": 1, \\\"533\\\": 1, \\\"77\\\": 1, \\\"546\\\": 1, \\\"126\\\": 1, \\\"617\\\": 1, \\\"601\\\": 1, \\\"515\\\": 1, \\\"145\\\": 1, \\\"45\\\": 1, \\\"299\\\": 1, \\\"268\\\": 1, \\\"614\\\": 1, \\\"204\\\": 1, \\\"212\\\": 1, \\\"335\\\": 1, \\\"226\\\": 1, \\\"488\\\": 1, \\\"35\\\": 1, \\\"80\\\": 1, \\\"183\\\": 1, \\\"234\\\": 1, \\\"107\\\": 1, \\\"514\\\": 1, \\\"122\\\": 1, \\\"54\\\": 1, \\\"135\\\": 1, \\\"148\\\": 1, \\\"187\\\": 1, \\\"453\\\": 1, \\\"296\\\": 1, \\\"520\\\": 1, \\\"375\\\": 1, \\\"331\\\": 1, \\\"552\\\": 1, \\\"208\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"225\\\": 1, \\\"292\\\": 1, \\\"611\\\": 1, \\\"121\\\": 1, \\\"393\\\": 1, \\\"96\\\": 1, \\\"275\\\": 1, \\\"606\\\": 1, \\\"300\\\": 1, \\\"459\\\": 1, \\\"312\\\": 1, \\\"188\\\": 1, \\\"181\\\": 1, \\\"220\\\": 1, \\\"475\\\": 1, \\\"355\\\": 1, \\\"448\\\": 1, \\\"146\\\": 1, \\\"40\\\": 1, \\\"431\\\": 1, \\\"169\\\": 1, \\\"156\\\": 1, \\\"136\\\": 1, \\\"288\\\": 1, \\\"82\\\": 1, \\\"583\\\": 1, \\\"10\\\": 1, \\\"71\\\": 1, \\\"557\\\": 1, \\\"251\\\": 1, \\\"24\\\": 1, \\\"78\\\": 1, \\\"406\\\": 1, \\\"337\\\": 1, \\\"140\\\": 1, \\\"327\\\": 1, \\\"218\\\": 1, \\\"33\\\": 1, \\\"274\\\": 1, \\\"378\\\": 1, \\\"308\\\": 1, \\\"579\\\": 1, \\\"76\\\": 1, \\\"86\\\": 1, \\\"358\\\": 1, \\\"548\\\": 1, \\\"190\\\": 1, \\\"254\\\": 1, \\\"510\\\": 1, \\\"522\\\": 1, \\\"235\\\": 1, \\\"291\\\": 1, \\\"233\\\": 1, \\\"201\\\": 1, \\\"272\\\": 1, \\\"99\\\": 1, \\\"198\\\": 1, \\\"379\\\": 1, \\\"93\\\": 1, \\\"202\\\": 1, \\\"574\\\": 1, \\\"31\\\": 1, \\\"582\\\": 1, \\\"259\\\": 1, \\\"277\\\": 1, \\\"196\\\": 1, \\\"260\\\": 1, \\\"321\\\": 1, \\\"174\\\": 1, \\\"191\\\": 1, \\\"411\\\": 1, \\\"470\\\": 1, \\\"227\\\": 1, \\\"307\\\": 1, \\\"442\\\": 1, \\\"151\\\": 1, \\\"216\\\": 1, \\\"525\\\": 1, \\\"607\\\": 1, \\\"85\\\": 1, \\\"301\\\": 1, \\\"186\\\": 1, \\\"152\\\": 1, \\\"303\\\": 1, \\\"519\\\": 1, \\\"485\\\": 1, \\\"398\\\": 1, \\\"64\\\": 1, \\\"381\\\": 1, \\\"346\\\": 1, \\\"573\\\": 1, \\\"420\\\": 1, \\\"414\\\": 1, \\\"124\\\": 1, \\\"450\\\": 1, \\\"317\\\": 1, \\\"451\\\": 1, \\\"65\\\": 1, \\\"566\\\": 1, \\\"570\\\": 1, \\\"207\\\": 1, \\\"591\\\": 1, \\\"437\\\": 1, \\\"523\\\": 1, \\\"443\\\": 1, \\\"477\\\": 1, \\\"466\\\": 1, \\\"556\\\": 1, \\\"103\\\": 1, \\\"279\\\": 1, \\\"405\\\": 1, \\\"425\\\": 1, \\\"532\\\": 1, \\\"364\\\": 1, \\\"110\\\": 1, \\\"166\\\": 1, \\\"286\\\": 1, \\\"350\\\": 1, \\\"449\\\": 1, \\\"195\\\": 1, \\\"424\\\": 1, \\\"261\\\": 1, \\\"534\\\": 1, \\\"48\\\": 1, \\\"168\\\": 1, \\\"446\\\": 1, \\\"13\\\": 1, \\\"276\\\": 1, \\\"551\\\": 1, \\\"472\\\": 1, \\\"553\\\": 1, \\\"280\\\": 1, \\\"16\\\": 1, \\\"496\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"the\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"to\\\", \\\"4\\\": \\\"that\\\", \\\"5\\\": \\\"like\\\", \\\"6\\\": \\\"and\\\", \\\"7\\\": \\\"was\\\", \\\"8\\\": \\\"it\\\", \\\"9\\\": \\\"you\\\", \\\"10\\\": \\\"a\\\", \\\"11\\\": \\\"so\\\", \\\"12\\\": \\\"just\\\", \\\"13\\\": \\\"we\\\", \\\"14\\\": \\\"is\\\", \\\"15\\\": \\\"oh\\\", \\\"16\\\": \\\"have\\\", \\\"17\\\": \\\"but\\\", \\\"18\\\": \\\"for\\\", \\\"19\\\": \\\"yeah\\\", \\\"20\\\": \\\"my\\\", \\\"21\\\": \\\"lol\\\", \\\"22\\\": \\\"of\\\", \\\"23\\\": \\\"did\\\", \\\"24\\\": \\\"about\\\", \\\"25\\\": \\\"on\\\", \\\"26\\\": \\\"wait\\\", \\\"27\\\": \\\"think\\\", \\\"28\\\": \\\"in\\\", \\\"29\\\": \\\"do\\\", \\\"30\\\": \\\"one\\\", \\\"31\\\": \\\"too\\\", \\\"32\\\": \\\"this\\\", \\\"33\\\": \\\"with\\\", \\\"34\\\": \\\"guys\\\", \\\"35\\\": \\\"up\\\", \\\"36\\\": \\\"he\\\", \\\"37\\\": \\\"don\\\\u2019t\\\", \\\"38\\\": \\\"what\\\", \\\"39\\\": \\\"had\\\", \\\"40\\\": \\\"know\\\", \\\"41\\\": \\\"its\\\", \\\"42\\\": \\\"at\\\", \\\"43\\\": \\\"words\\\", \\\"44\\\": \\\"me\\\", \\\"45\\\": \\\"though\\\", \\\"46\\\": \\\"can\\\", \\\"47\\\": \\\"music\\\", \\\"48\\\": \\\"not\\\", \\\"49\\\": \\\"ai\\\", \\\"50\\\": \\\"other\\\", \\\"51\\\": \\\"get\\\", \\\"52\\\": \\\"no\\\", \\\"53\\\": \\\"time\\\", \\\"54\\\": \\\"ap\\\", \\\"55\\\": \\\"be\\\", \\\"56\\\": \\\"use\\\", \\\"57\\\": \\\"only\\\", \\\"58\\\": \\\"should\\\", \\\"59\\\": \\\"then\\\", \\\"60\\\": \\\"all\\\", \\\"61\\\": \\\"thing\\\", \\\"62\\\": \\\"good\\\", \\\"63\\\": \\\"zero\\\", \\\"64\\\": \\\"gravity\\\", \\\"65\\\": \\\"really\\\", \\\"66\\\": \\\"cuz\\\", \\\"67\\\": \\\"went\\\", \\\"68\\\": \\\"class\\\", \\\"69\\\": \\\"i\\\\u2019m\\\", \\\"70\\\": \\\"if\\\", \\\"71\\\": \\\"off\\\", \\\"72\\\": \\\"theory\\\", \\\"73\\\": \\\"idk\\\", \\\"74\\\": \\\"ok\\\", \\\"75\\\": \\\"your\\\", \\\"76\\\": \\\"chatting\\\", \\\"77\\\": \\\"trash\\\", \\\"78\\\": \\\"man\\\", \\\"79\\\": \\\"anyways\\\", \\\"80\\\": \\\"that\\\\u2019s\\\", \\\"81\\\": \\\"yea\\\", \\\"82\\\": \\\"than\\\", \\\"83\\\": \\\"they\\\", \\\"84\\\": \\\"because\\\", \\\"85\\\": \\\"or\\\", \\\"86\\\": \\\"actually\\\", \\\"87\\\": \\\"also\\\", \\\"88\\\": \\\"now\\\", \\\"89\\\": \\\"text\\\", \\\"90\\\": \\\"each\\\", \\\"91\\\": \\\"least\\\", \\\"92\\\": \\\"2000\\\", \\\"93\\\": \\\"talk\\\", \\\"94\\\": \\\"weekend\\\", \\\"95\\\": \\\"go\\\", \\\"96\\\": \\\"fair\\\", \\\"97\\\": \\\"work\\\", \\\"98\\\": \\\"any\\\", \\\"99\\\": \\\"didn\\\\u2019t\\\", \\\"100\\\": \\\"kinda\\\", \\\"101\\\": \\\"who\\\", \\\"102\\\": \\\"help\\\", \\\"103\\\": \\\"watched\\\", \\\"104\\\": \\\"thought\\\", \\\"105\\\": \\\"gonna\\\", \\\"106\\\": \\\"mean\\\", \\\"107\\\": \\\"saw\\\", \\\"108\\\": \\\"were\\\", \\\"109\\\": \\\"rlly\\\", \\\"110\\\": \\\"hot\\\", \\\"111\\\": \\\"line\\\", \\\"112\\\": \\\"maybe\\\", \\\"113\\\": \\\"old\\\", \\\"114\\\": \\\"wear\\\", \\\"115\\\": \\\"said\\\", \\\"116\\\": \\\"are\\\", \\\"117\\\": \\\"u\\\", \\\"118\\\": \\\"taking\\\", \\\"119\\\": \\\"why\\\", \\\"120\\\": \\\"it\\\\u2019s\\\", \\\"121\\\": \\\"how\\\", \\\"122\\\": \\\"sing\\\", \\\"123\\\": \\\"collegeboard\\\", \\\"124\\\": \\\"voice\\\", \\\"125\\\": \\\"will\\\", \\\"126\\\": \\\"history\\\", \\\"127\\\": \\\"bread\\\", \\\"128\\\": \\\"ig\\\", \\\"129\\\": \\\"dinner\\\", \\\"130\\\": \\\"from\\\", \\\"131\\\": \\\"random\\\", \\\"132\\\": \\\"see\\\", \\\"133\\\": \\\"doing\\\", \\\"134\\\": \\\"okay\\\", \\\"135\\\": \\\"when\\\", \\\"136\\\": \\\"word\\\", \\\"137\\\": \\\"count\\\", \\\"138\\\": \\\"right\\\", \\\"139\\\": \\\"hopefully\\\", \\\"140\\\": \\\"names\\\", \\\"141\\\": \\\"mini\\\", \\\"142\\\": \\\"llm\\\", \\\"143\\\": \\\"document\\\", \\\"144\\\": \\\"chat\\\", \\\"145\\\": \\\"group\\\", \\\"146\\\": \\\"here\\\", \\\"147\\\": \\\"worked\\\", \\\"148\\\": \\\"tho\\\", \\\"149\\\": \\\"wasn\\\\u2019t\\\", \\\"150\\\": \\\"him\\\", \\\"151\\\": \\\"bc\\\", \\\"152\\\": \\\"didnt\\\", \\\"153\\\": \\\"friends\\\", \\\"154\\\": \\\"around\\\", \\\"155\\\": \\\"aw\\\", \\\"156\\\": \\\"haha\\\", \\\"157\\\": \\\"over\\\", \\\"158\\\": \\\"always\\\", \\\"159\\\": \\\"milkshake\\\", \\\"160\\\": \\\"sorry\\\", \\\"161\\\": \\\"omg\\\", \\\"162\\\": \\\"there\\\", \\\"163\\\": \\\"her\\\", \\\"164\\\": \\\"into\\\", \\\"165\\\": \\\"funny\\\", \\\"166\\\": \\\"security\\\", \\\"167\\\": \\\"guard\\\", \\\"168\\\": \\\"sat\\\", \\\"169\\\": \\\"kind\\\", \\\"170\\\": \\\"sunglasses\\\", \\\"171\\\": \\\"fav\\\", \\\"172\\\": \\\"air\\\", \\\"173\\\": \\\"balloon\\\", \\\"174\\\": \\\"super\\\", \\\"175\\\": \\\"shucks\\\", \\\"176\\\": \\\"anything\\\", \\\"177\\\": \\\"nice\\\", \\\"178\\\": \\\"portraits\\\", \\\"179\\\": \\\"dressing\\\", \\\"180\\\": \\\"stuff\\\", \\\"181\\\": \\\"whats\\\", \\\"182\\\": \\\"shoulder\\\", \\\"183\\\": \\\"looks\\\", \\\"184\\\": \\\"pro\\\", \\\"185\\\": \\\"tip\\\", \\\"186\\\": \\\"ohhh\\\", \\\"187\\\": \\\"sounds\\\", \\\"188\\\": \\\"what\\\\u2019s\\\", \\\"189\\\": \\\"even\\\", \\\"190\\\": \\\"o\\\", \\\"191\\\": \\\"learning\\\", \\\"192\\\": \\\"make\\\", \\\"193\\\": \\\"exam\\\", \\\"194\\\": \\\"part\\\", \\\"195\\\": \\\"those\\\", \\\"196\\\": \\\"dont\\\", \\\"197\\\": \\\"im\\\", \\\"198\\\": \\\"tot\\\", \\\"199\\\": \\\"machine\\\", \\\"200\\\": \\\"kids\\\", \\\"201\\\": \\\"sometimes\\\", \\\"202\\\": \\\"ya\\\", \\\"203\\\": \\\"movie\\\", \\\"204\\\": \\\"heard\\\", \\\"205\\\": \\\"d\\\", \\\"206\\\": \\\"pesto\\\", \\\"207\\\": \\\"yooo\\\", \\\"208\\\": \\\"costco\\\", \\\"209\\\": \\\"better\\\", \\\"210\\\": \\\"lot\\\", \\\"211\\\": \\\"something\\\", \\\"212\\\": \\\"past\\\", \\\"213\\\": \\\"pope\\\", \\\"214\\\": \\\"first\\\", \\\"215\\\": \\\"confused\\\", \\\"216\\\": \\\"bit\\\", \\\"217\\\": \\\"belts\\\", \\\"218\\\": \\\"his\\\", \\\"219\\\": \\\"next\\\", \\\"220\\\": \\\"gourmet\\\", \\\"221\\\": \\\"booth\\\", \\\"222\\\": \\\"instead\\\", \\\"223\\\": \\\"stressful\\\", \\\"224\\\": \\\"mb\\\", \\\"225\\\": \\\"need\\\", \\\"226\\\": \\\"she\\\", \\\"227\\\": \\\"1000\\\", \\\"228\\\": \\\"color\\\", \\\"229\\\": \\\"blue\\\", \\\"230\\\": \\\"red\\\", \\\"231\\\": \\\"free\\\", \\\"232\\\": \\\"type\\\", \\\"233\\\": \\\"more\\\", \\\"234\\\": \\\"hope\\\", \\\"235\\\": \\\"might\\\", \\\"236\\\": \\\"separate\\\", \\\"237\\\": \\\"our\\\", \\\"238\\\": \\\"forgot\\\", \\\"239\\\": \\\"bigbacks\\\", \\\"240\\\": \\\"unite\\\", \\\"241\\\": \\\"bad\\\", \\\"242\\\": \\\"wrote\\\", \\\"243\\\": \\\"f\\\", \\\"244\\\": \\\"15\\\", \\\"245\\\": \\\"eagle\\\", \\\"246\\\": \\\"an\\\", \\\"247\\\": \\\"undefeated\\\", \\\"248\\\": \\\"fighter\\\", \\\"249\\\": \\\"jet\\\", \\\"250\\\": \\\"\\\\ufeffintro\\\", \\\"251\\\": \\\"24\\\", \\\"252\\\": \\\"25\\\", \\\"253\\\": \\\"leah\\\", \\\"254\\\": \\\"ella\\\", \\\"255\\\": \\\"emi\\\", \\\"256\\\": \\\"corpus\\\", \\\"257\\\": \\\"generate\\\", \\\"258\\\": \\\"train\\\", \\\"259\\\": \\\"simulate\\\", \\\"260\\\": \\\"\\\\u201cchat\\\\u201d\\\", \\\"261\\\": \\\"goal\\\", \\\"262\\\": \\\"start\\\", \\\"263\\\": \\\"below\\\", \\\"264\\\": \\\"hi\\\", \\\"265\\\": \\\"during\\\", \\\"266\\\": \\\"iolani\\\", \\\"267\\\": \\\"saturday\\\", \\\"268\\\": \\\"friday\\\", \\\"269\\\": \\\"same\\\", \\\"270\\\": \\\"two\\\", \\\"271\\\": \\\"shifts\\\", \\\"272\\\": \\\"shift\\\", \\\"273\\\": \\\"fun\\\", \\\"274\\\": \\\"ask\\\", \\\"275\\\": \\\"leave\\\", \\\"276\\\": \\\"early\\\", \\\"277\\\": \\\"boring\\\", \\\"278\\\": \\\"signed\\\", \\\"279\\\": \\\"keiki\\\", \\\"280\\\": \\\"kountry\\\", \\\"281\\\": \\\"key\\\", \\\"282\\\": \\\"club\\\", \\\"283\\\": \\\"juice\\\", \\\"284\\\": \\\"got\\\", \\\"285\\\": \\\"spurts\\\", \\\"286\\\": \\\"ground\\\", \\\"287\\\": \\\"nasty\\\", \\\"288\\\": \\\"ew\\\", \\\"289\\\": \\\"oooo\\\", \\\"290\\\": \\\"lmaooo\\\", \\\"291\\\": \\\"girl\\\", \\\"292\\\": \\\"couldn\\\\u2019t\\\", \\\"293\\\": \\\"ramp\\\", \\\"294\\\": \\\"lift\\\", \\\"295\\\": \\\"garbage\\\", \\\"296\\\": \\\"truck\\\", \\\"297\\\": \\\"bags\\\", \\\"298\\\": \\\"40\\\", \\\"299\\\": \\\"pounds\\\", \\\"300\\\": \\\"guy\\\", \\\"301\\\": \\\"drag\\\", \\\"302\\\": \\\"floor\\\", \\\"303\\\": \\\"laughing\\\", \\\"304\\\": \\\"watching\\\", \\\"305\\\": \\\"bhahaha\\\", \\\"306\\\": \\\"wthhh\\\", \\\"307\\\": \\\"xd\\\", \\\"308\\\": \\\"issok\\\", \\\"309\\\": \\\"would\\\\u2019ve\\\", \\\"310\\\": \\\"been\\\", \\\"311\\\": \\\"awkward\\\", \\\"312\\\": \\\"looked\\\", \\\"313\\\": \\\"police\\\", \\\"314\\\": \\\"officer\\\", \\\"315\\\": \\\"wearing\\\", \\\"316\\\": \\\"never\\\", \\\"317\\\": \\\"before\\\", \\\"318\\\": \\\"rides\\\", \\\"319\\\": \\\"liked\\\", \\\"320\\\": \\\"definitely\\\", \\\"321\\\": \\\"spinny\\\", \\\"322\\\": \\\"since\\\", \\\"323\\\": \\\"spin\\\", \\\"324\\\": \\\"fast\\\", \\\"325\\\": \\\"long\\\", \\\"326\\\": \\\"crazy\\\", \\\"327\\\": \\\"way\\\", \\\"328\\\": \\\"holy\\\", \\\"329\\\": \\\"jeez\\\", \\\"330\\\": \\\"some\\\", \\\"331\\\": \\\"reason\\\", \\\"332\\\": \\\"short\\\", \\\"333\\\": \\\"topics\\\", \\\"334\\\": \\\"else\\\", \\\"335\\\": \\\"golfing\\\", \\\"336\\\": \\\"sunday\\\", \\\"337\\\": \\\"restaurant\\\", \\\"338\\\": \\\"cafe\\\", \\\"339\\\": \\\"kailua\\\", \\\"340\\\": \\\"family\\\", \\\"341\\\": \\\"lunch\\\", \\\"342\\\": \\\"cool\\\", \\\"343\\\": \\\"many\\\", \\\"344\\\": \\\"exams\\\", \\\"345\\\": \\\"study\\\", \\\"346\\\": \\\"ooh\\\", \\\"347\\\": \\\"hell\\\", \\\"348\\\": \\\"nahhh\\\", \\\"349\\\": \\\"worry\\\", \\\"350\\\": \\\"juniors\\\", \\\"351\\\": \\\"meeting\\\", \\\"352\\\": \\\"senior\\\", \\\"353\\\": \\\"trips\\\", \\\"354\\\": \\\"ewww\\\", \\\"355\\\": \\\"ohh\\\", \\\"356\\\": \\\"pictures\\\", \\\"357\\\": \\\"you\\\\u2019re\\\", \\\"358\\\": \\\"naked\\\", \\\"359\\\": \\\"shoulders\\\", \\\"360\\\": \\\"show\\\", \\\"361\\\": \\\"hahahahahahhh\\\", \\\"362\\\": \\\"noted\\\", \\\"363\\\": \\\"classes\\\", \\\"364\\\": \\\"comp\\\", \\\"365\\\": \\\"gov\\\", \\\"366\\\": \\\"woww\\\", \\\"367\\\": \\\"take\\\", \\\"368\\\": \\\"interesting\\\", \\\"369\\\": \\\"listen\\\", \\\"370\\\": \\\"read\\\", \\\"371\\\": \\\"finding\\\", \\\"372\\\": \\\"niche\\\", \\\"373\\\": \\\"parts\\\", \\\"374\\\": \\\"yahhh\\\", \\\"375\\\": \\\"hardest\\\", \\\"376\\\": \\\"prob\\\", \\\"377\\\": \\\"recorder\\\", \\\"378\\\": \\\"give\\\", \\\"379\\\": \\\"much\\\", \\\"380\\\": \\\"prepare\\\", \\\"381\\\": \\\"intervals\\\", \\\"382\\\": \\\"hit\\\", \\\"383\\\": \\\"notes\\\", \\\"384\\\": \\\"recommend\\\", \\\"385\\\": \\\"want\\\", \\\"386\\\": \\\"steal\\\", \\\"387\\\": \\\"own\\\", \\\"388\\\": \\\"brotha\\\", \\\"389\\\": \\\"whattt\\\", \\\"390\\\": \\\"bruhhhh\\\", \\\"391\\\": \\\"singing\\\", \\\"392\\\": \\\"13\\\", \\\"393\\\": \\\"ppl\\\", \\\"394\\\": \\\"gets\\\", \\\"395\\\": \\\"mad\\\", \\\"396\\\": \\\"average\\\", \\\"397\\\": \\\"b\\\", \\\"398\\\": \\\"passing\\\", \\\"399\\\": \\\"guess\\\", \\\"400\\\": \\\"apush\\\", \\\"401\\\": \\\"nope\\\", \\\"402\\\": \\\"questions\\\", \\\"403\\\": \\\"tv\\\", \\\"404\\\": \\\"last\\\", \\\"405\\\": \\\"watch\\\", \\\"406\\\": \\\"movies\\\", \\\"407\\\": \\\"transformers\\\", \\\"408\\\": \\\"2007\\\", \\\"409\\\": \\\"ahaahhah\\\", \\\"410\\\": \\\"called\\\", \\\"411\\\": \\\"bottoms\\\", \\\"412\\\": \\\"inappropriate\\\", \\\"413\\\": \\\"uhhhhh\\\", \\\"414\\\": \\\"breakfast\\\", \\\"415\\\": \\\"bagel\\\", \\\"416\\\": \\\"egg\\\", \\\"417\\\": \\\"thenn\\\", \\\"418\\\": \\\"yehhh\\\", \\\"419\\\": \\\"favorite\\\", \\\"420\\\": \\\"pasta\\\", \\\"421\\\": \\\"samemeee\\\", \\\"422\\\": \\\"yayyy\\\", \\\"423\\\": \\\"has\\\", \\\"424\\\": \\\"curly\\\", \\\"425\\\": \\\"noodles\\\", \\\"426\\\": \\\"where\\\", \\\"427\\\": \\\"pestos\\\", \\\"428\\\": \\\"ahhh\\\", \\\"429\\\": \\\"best\\\", \\\"430\\\": \\\"far\\\", \\\"431\\\": \\\"haven\\\\u2019t\\\", \\\"432\\\": \\\"tried\\\", \\\"433\\\": \\\"ones\\\", \\\"434\\\": \\\"yet\\\", \\\"435\\\": \\\"tbh\\\", \\\"436\\\": \\\"foods\\\", \\\"437\\\": \\\"bigback\\\", \\\"438\\\": \\\"lolll\\\", \\\"439\\\": \\\"ur\\\", \\\"440\\\": \\\"picky\\\", \\\"441\\\": \\\"samemmeme\\\", \\\"442\\\": \\\"eat\\\", \\\"443\\\": \\\"surprising\\\", \\\"444\\\": \\\"amount\\\", \\\"445\\\": \\\"toooo\\\", \\\"446\\\": \\\"weird\\\", \\\"447\\\": \\\"died\\\", \\\"448\\\": \\\"phrase\\\", \\\"449\\\": \\\"\\\\u201edied\\\", \\\"450\\\": \\\"time\\\\u201c\\\", \\\"451\\\": \\\"xdd\\\", \\\"452\\\": \\\"4\\\", \\\"453\\\": \\\"boys\\\", \\\"454\\\": \\\"their\\\", \\\"455\\\": \\\"trying\\\", \\\"456\\\": \\\"climb\\\", \\\"457\\\": \\\"railing\\\", \\\"458\\\": \\\"facing\\\", \\\"459\\\": \\\"backwards\\\", \\\"460\\\": \\\"pants\\\", \\\"461\\\": \\\"down\\\", \\\"462\\\": \\\"seat\\\", \\\"463\\\": \\\"ohhhhhh\\\", \\\"464\\\": \\\"second\\\", \\\"465\\\": \\\"damnnnn\\\", \\\"466\\\": \\\"87\\\", \\\"467\\\": \\\"88\\\", \\\"468\\\": \\\"95\\\", \\\"469\\\": \\\"fr\\\", \\\"470\\\": \\\"knows\\\", \\\"471\\\": \\\"who\\\\u2019s\\\", \\\"472\\\": \\\"new\\\", \\\"473\\\": \\\"ever\\\", \\\"474\\\": \\\"wikipedia\\\", \\\"475\\\": \\\"calling\\\", \\\"476\\\": \\\"car\\\", \\\"477\\\": \\\"popemobile\\\", \\\"478\\\": \\\"huhhh\\\", \\\"479\\\": \\\"noo\\\", \\\"480\\\": \\\"real\\\", \\\"481\\\": \\\"meme\\\", \\\"482\\\": \\\"silent\\\", \\\"483\\\": \\\"aboutt\\\", \\\"484\\\": \\\"heres\\\", \\\"485\\\": \\\"another\\\", \\\"486\\\": \\\"year\\\", \\\"487\\\": \\\"malasadas\\\", \\\"488\\\": \\\"less\\\", \\\"489\\\": \\\"learn\\\", \\\"490\\\": \\\"put\\\", \\\"491\\\": \\\"plastic\\\", \\\"492\\\": \\\"caps\\\", \\\"493\\\": \\\"taste\\\", \\\"494\\\": \\\"tea\\\", \\\"495\\\": \\\"boba\\\", \\\"496\\\": \\\"fancy\\\", \\\"497\\\": \\\"kept\\\", \\\"498\\\": \\\"getting\\\", \\\"499\\\": \\\"broken\\\", \\\"500\\\": \\\"malasada\\\", \\\"501\\\": \\\"running\\\", \\\"502\\\": \\\"3\\\", \\\"503\\\": \\\"things\\\", \\\"504\\\": \\\"once\\\", \\\"505\\\": \\\"yeahh\\\", \\\"506\\\": \\\"thanks\\\", \\\"507\\\": \\\"heads\\\", \\\"508\\\": \\\"didn't\\\", \\\"509\\\": \\\"plan\\\", \\\"510\\\": \\\"either\\\", \\\"511\\\": \\\"glad\\\", \\\"512\\\": \\\"sodas\\\", \\\"513\\\": \\\"theres\\\", \\\"514\\\": \\\"diff\\\", \\\"515\\\": \\\"jobs\\\", \\\"516\\\": \\\"cause\\\", \\\"517\\\": \\\"juices\\\", \\\"518\\\": \\\"uhhhhhhh\\\", \\\"519\\\": \\\"nah\\\", \\\"520\\\": \\\"oop\\\", \\\"521\\\": \\\"1116\\\", \\\"522\\\": \\\"today\\\", \\\"523\\\": \\\"umm\\\", \\\"524\\\": \\\"y\\\\u2019all\\\", \\\"525\\\": \\\"colors\\\", \\\"526\\\": \\\"white\\\", \\\"527\\\": \\\"shade\\\", \\\"528\\\": \\\"brown\\\", \\\"529\\\": \\\"orange\\\", \\\"530\\\": \\\"yellow\\\", \\\"531\\\": \\\"pink\\\", \\\"532\\\": \\\"green\\\", \\\"533\\\": \\\"valid\\\", \\\"534\\\": \\\"purple\\\", \\\"535\\\": \\\"mid\\\", \\\"536\\\": \\\"black\\\", \\\"537\\\": \\\"bias\\\", \\\"538\\\": \\\"against\\\", \\\"539\\\": \\\"anger\\\", \\\"540\\\": \\\"1201\\\", \\\"541\\\": \\\"ayyy\\\", \\\"542\\\": \\\"basically\\\", \\\"543\\\": \\\"hw\\\", \\\"544\\\": \\\"coordinate\\\", \\\"545\\\": \\\"times\\\", \\\"546\\\": \\\"great\\\", \\\"547\\\": \\\"rn\\\", \\\"548\\\": \\\"wanna\\\", \\\"549\\\": \\\"rest\\\", \\\"550\\\": \\\"few\\\", \\\"551\\\": \\\"hours\\\", \\\"552\\\": \\\"i\\\\u2019ll\\\", \\\"553\\\": \\\"bunch\\\", \\\"554\\\": \\\"try\\\", \\\"555\\\": \\\"fill\\\", \\\"556\\\": \\\"literally\\\", \\\"557\\\": \\\"myself\\\", \\\"558\\\": \\\"little\\\", \\\"559\\\": \\\"300\\\", \\\"560\\\": \\\"fine\\\", \\\"561\\\": \\\"apostrophes\\\", \\\"562\\\": \\\"max\\\", \\\"563\\\": \\\"soo\\\", \\\"564\\\": \\\"tell\\\", \\\"565\\\": \\\"listening\\\", \\\"566\\\": \\\"sentences\\\", \\\"567\\\": \\\"totally\\\", \\\"568\\\": \\\"case\\\", \\\"569\\\": \\\"would\\\", \\\"570\\\": \\\"pain\\\", \\\"571\\\": \\\"remember\\\", \\\"572\\\": \\\"again\\\", \\\"573\\\": \\\"post\\\", \\\"574\\\": \\\"snack\\\", \\\"575\\\": \\\"apples\\\", \\\"576\\\": \\\"funyuns\\\", \\\"577\\\": \\\"fellow\\\", \\\"578\\\": \\\"pumped\\\", \\\"579\\\": \\\"fist\\\", \\\"580\\\": \\\"emoji\\\", \\\"581\\\": \\\"slang\\\", \\\"582\\\": \\\"typed\\\", \\\"583\\\": \\\"pick\\\", \\\"584\\\": \\\"meant\\\", \\\"585\\\": \\\"1470\\\", \\\"586\\\": \\\"30\\\", \\\"587\\\": \\\"including\\\", \\\"588\\\": \\\"am\\\", \\\"589\\\": \\\"typing\\\", \\\"590\\\": \\\"ai\\\\u2019s\\\", \\\"591\\\": \\\"reference\\\", \\\"592\\\": \\\"\\\\u201crn\\\\u201d\\\", \\\"593\\\": \\\"wasting\\\", \\\"594\\\": \\\"helps\\\", \\\"595\\\": \\\"signing\\\", \\\"596\\\": \\\"check\\\", \\\"597\\\": \\\"cannot\\\", \\\"598\\\": \\\"write\\\", \\\"599\\\": \\\"name\\\", \\\"600\\\": \\\"finishing\\\", \\\"601\\\": \\\"enough\\\", \\\"602\\\": \\\"able\\\", \\\"603\\\": \\\"understand\\\", \\\"604\\\": \\\"goofy\\\", \\\"605\\\": \\\"language\\\", \\\"606\\\": \\\"yeahhh\\\", \\\"607\\\": \\\"can\\\\u2019t\\\", \\\"608\\\": \\\"gibberish\\\", \\\"609\\\": \\\"keyboard\\\", \\\"610\\\": \\\"smashes\\\", \\\"611\\\": \\\"oops\\\", \\\"612\\\": \\\"messages\\\", \\\"613\\\": \\\"after\\\", \\\"614\\\": \\\"question\\\", \\\"615\\\": \\\"almost\\\", \\\"616\\\": \\\"1600\\\", \\\"617\\\": \\\"cleared\\\", \\\"618\\\": \\\"out\\\", \\\"619\\\": 